Repository: CrutchPunk/klingon-oni-translation
Catalog: strings/Klingon/buildings.po
Languages: tlh

# STRINGS.BUILDINGS.PREFABS.OXYGENDIFFUSER.NAME
source: Oxygen Diffuser
tlh: nugh nugh naDmeH jan

# STRINGS.BUILDINGS.PREFABS.OXYGENDIFFUSER.DESC
source: Oxygen diffusers are inefficient, but output enough oxygen to keep a few duplicants breathing.
tlh: nugh nugh naDmeH jan DIch pagh 'ach nugh chenmoHwI' DIch nugh nugh nugh.

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.NAME
source: Electrolyzer
tlh: bIQ DIch chenmoHmeH jan

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.DESC
source: Electrolyzers produce oxygen and hydrogen from water.
tlh: bIQ DIch chenmoHmeH jan bIQ vo' nugh nugh je nugh DIch je chenmoH.

# STRINGS.BUILDINGS.PREFABS.GENERATOR.NAME
source: Coal Generator
tlh: megh HoS chenmoHmeH jan

# STRINGS.BUILDINGS.PREFABS.GENERATOR.DESC
source: Generators burn coal to produce electrical power.
tlh: HoS chenmoHmeH jan megh DIch 'e' HoS chenmoH.

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.NAME
source: Manual Generator
tlh: ghap HoS chenmoHmeH jan

# STRINGS.BUILDINGS.PREFABS.MANUALGENERATOR.DESC
source: Manual generators must be operated by a duplicant to produce power.
tlh: ghap HoS chenmoHmeH jan lo'meH nugh chenmoHwI' DIch.

# STRINGS.BUILDINGS.PREFABS.BATTERY.NAME
source: Battery
tlh: HoS polmeH jan

# STRINGS.BUILDINGS.PREFABS.BATTERY.DESC
source: Batteries store electrical power for later use.
tlh: HoS polmeH jan HoS choq 'e' DIch naDev lo'.

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.NAME
source: Research Station
tlh: pagh Daq

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.DESC
source: Research stations are necessary to unlock new technologies.
tlh: pagh Daq lo'taHvIS nugh DIch tu'lu'.

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.NAME
source: Super Computer
tlh: DIch jup'e'

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.DESC
source: Super computers unlock advanced technologies and require water coolant.
tlh: nugh chenmoHmeH DIch

# STRINGS.BUILDINGS.PREFABS.PRINTINGPOD.DESC
source: Printing pods can produce new duplicants and care packages.
tlh: nugh chenmoHmeH DIch nugh chenmoHwI' naDev je chenmoH.

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.NAME
source: Liquid Pump
tlh: bIQ naDmeH jan

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.DESC
source: Liquid pumps move liquids through pipe systems.
tlh: bIQ naDmeH jan bIQ DIch DIch nugh.

# STRINGS.BUILDINGS.PREFABS.GASPUMP.NAME
source: Gas Pump
tlh: nugh naDmeH jan

# STRINGS.BUILDINGS.PREFABS.GASPUMP.DESC
source: Gas pumps move gases through ventilation systems.
tlh: nugh naDmeH jan nugh DIch DIch nugh.

# STRINGS.BUILDINGS.PREFABS.LADDER.NAME
source: Ladder
tlh: DIch Dub

# STRINGS.BUILDINGS.PREFABS.LADDER.DESC
source: Ladders allow duplicants to climb to higher areas.
tlh: DIch Dub lo'taHvIS nugh chenmoHwI' Dub Daq DIch.

# STRINGS.BUILDINGS.PREFABS.TILE.NAME
source: Tile
tlh: DIch nugh

# STRINGS.BUILDINGS.PREFABS.TILE.DESC
source: Tiles are used to build floors, walls, and other structures.
tlh: DIch nugh lo'taHvIS DIch, DIch, DIch nugh je chenmoH.

# STRINGS.BUILDINGS.PREFABS.DOOR.NAME
source: Pneumatic Door
tlh: nugh lojmIt

# STRINGS.BUILDINGS.PREFABS.DOOR.DESC
source: Pneumatic doors open and close automatically as duplicants approach.
tlh: nugh lojmIt nugh chenmoHwI' DIch DIch DIch DIch.

# STRINGS.BUILDINGS.PREFABS.MANUALDOOR.NAME
source: Manual Airlock
tlh: ghap nugh DIch

# STRINGS.BUILDINGS.PREFABS.MANUALDOOR.DESC
source: Manual airlocks must be opened and closed by duplicants.
tlh: ghap nugh DIch DIch DIch nugh chenmoHwI' DIch.

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.NAME
source: Outhouse
tlh: DIch nugh pa'

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.DESC
source: Outhouses provide basic bathroom facilities for duplicants.
tlh: DIch nugh pa' nugh chenmoHwI' DIch nugh DIch.

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.NAME
source: Wash Basin
tlh: DIch DIch

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.DESC
source: Wash basins allow duplicants to improve their hygiene.
tlh: DIch DIch lo'taHvIS nugh chenmoHwI' DIch DIch.

# STRINGS.BUILDINGS.PREFABS.BED.NAME
source: Cot
tlh: Qob Daq

# STRINGS.BUILDINGS.PREFABS.BED.DESC
source: Cots provide a place for duplicants to sleep.
tlh: Qob Daq nugh chenmoHwI' Qob DIch.

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.NAME
source: Ration Box
tlh: Soj DIch

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.DESC
source: Ration boxes store food for duplicant consumption.
tlh: Soj DIch Soj choq nugh chenmoHwI' Soj.
