Repository: CrutchPunk/klingon-oni-translation
Catalog: strings/Klingon/duplicants.po
Languages: tlh

# STRINGS.DUPLICANTS.PERSONALITIES.MEEP.NAME
source: Meep
tlh: mI'

# STRINGS.DUPLICANTS.PERSONALITIES.MEEP.DESC
source: Meep spends way too much time in front of the mirror.
tlh: mI' naDev DIch nugh chenmoH.

# STRINGS.DUPLICANTS.JOBS.JUNIOR_RESEARCHER.NAME
source: Junior Researcher
tlh: Hoch pagh

# STRINGS.DUPLICANTS.JOBS.RESEARCHER.NAME
source: Researcher
tlh: pagh

# STRINGS.DUPLICANTS.JOBS.SENIOR_RESEARCHER.NAME
source: Senior Researcher
tlh: DIch pagh

# STRINGS.DUPLICANTS.JOBS.JUNIOR_MINER.NAME
source: Junior Miner
tlh: Hoch jupwI'

# STRINGS.DUPLICANTS.JOBS.MINER.NAME
source: Miner
tlh: jupwI'

# STRINGS.DUPLICANTS.JOBS.SENIOR_MINER.NAME
source: Senior Miner
tlh: DIch jupwI'

# STRINGS.DUPLICANTS.JOBS.JUNIOR_BUILDER.NAME
source: Junior Builder
tlh: Hoch chenmoHwI'

# STRINGS.DUPLICANTS.JOBS.BUILDER.NAME
source: Builder
tlh: chenmoHwI'

# STRINGS.DUPLICANTS.JOBS.SENIOR_BUILDER.NAME
source: Senior Builder
tlh: DIch chenmoHwI'

# STRINGS.DUPLICANTS.JOBS.JUNIOR_FARMER.NAME
source: Junior Farmer
tlh: Hoch DIch nughwI'

# STRINGS.DUPLICANTS.JOBS.FARMER.NAME
source: Farmer
tlh: DIch nughwI'

# STRINGS.DUPLICANTS.JOBS.SENIOR_FARMER.NAME
source: Senior Farmer
tlh: DIch DIch nughwI'

# STRINGS.DUPLICANTS.JOBS.JUNIOR_COOK.NAME
source: Junior Cook
tlh: Hoch nugh chenmoHwI'

# STRINGS.DUPLICANTS.JOBS.COOK.NAME
source: Cook
tlh: nugh chenmoHwI'

# STRINGS.DUPLICANTS.JOBS.SENIOR_COOK.NAME
source: Senior Cook
tlh: DIch nugh chenmoHwI'

# STRINGS.DUPLICANTS.JOBS.JUNIOR_ARTIST.NAME
source: Junior Artist
tlh: Hoch nugh DIchwI'

# STRINGS.DUPLICANTS.JOBS.ARTIST.NAME
source: Artist
tlh: nugh DIchwI'

# STRINGS.DUPLICANTS.JOBS.SENIOR_ARTIST.NAME
source: Senior Artist
tlh: DIch nugh DIchwI'

# STRINGS.DUPLICANTS.JOBS.JUNIOR_MEDIC.NAME
source: Junior Medic
tlh: Hoch Hergh DIchwI'

# STRINGS.DUPLICANTS.JOBS.MEDIC.NAME
source: Medic
tlh: Hergh DIchwI'

# STRINGS.DUPLICANTS.JOBS.SENIOR_MEDIC.NAME
source: Senior Medic
tlh: DIch Hergh DIchwI'

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.NAME
source: Learning
tlh: ghoj

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.NAME
source: Construction
tlh: chenmoH

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.NAME
source: Digging
tlh: jup

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.NAME
source: Machinery
tlh: DIch jan

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.NAME
source: Athletics
tlh: DIch nugh

# STRINGS.DUPLICANTS.ATTRIBUTES.SCIENCE.NAME
source: Science
tlh: DIch pagh

# STRINGS.DUPLICANTS.ATTRIBUTES.COOKING.NAME
source: Cooking
tlh: Soj chenmoH

# STRINGS.DUPLICANTS.ATTRIBUTES.ART.NAME
source: Art
tlh: DIch nugh

# STRINGS.DUPLICANTS.ATTRIBUTES.CARING.NAME
source: Medicine
tlh: Hergh

# STRINGS.DUPLICANTS.ATTRIBUTES.STRENGTH.NAME
source: Strength
tlh: HoS

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.NAME
source: Quick Learner
tlh: nom ghojwI'

# STRINGS.DUPLICANTS.TRAITS.SLOWLEARNER.NAME
source: Slow Learner
tlh: nugh ghojwI'

# STRINGS.DUPLICANTS.TRAITS.STRONGARM.NAME
source: Buff
tlh: HoS DIch

# STRINGS.DUPLICANTS.TRAITS.NOODLEARMS.NAME
source: Noodle Arms
tlh: pagh DIch

# STRINGS.DUPLICANTS.TRAITS.LONER.NAME
source: Loner
tlh: DIch nugh

# STRINGS.DUPLICANTS.TRAITS.SOCIALITE.NAME
source: Socialite
tlh: nugh DIch

# STRINGS.DUPLICANTS.SCHEDULE.SLEEP
source: Sleep
tlh: Qob

# STRINGS.DUPLICANTS.SCHEDULE.WORK
source: Work
tlh: jup

# STRINGS.DUPLICANTS.SCHEDULE.RECREATION
source: Recreation
tlh: DIch nugh

# STRINGS.DUPLICANTS.SCHEDULE.HYGIENE
source: Hygiene
tlh: DIch

# STRINGS.DUPLICANTS.SCHEDULE.EAT
source: Eat
tlh: Soj
