Repository: CrutchPunk/klingon-oni-translation
Catalog: oni_db_data/strings_backup.po
Languages: tlh

# STRINGS.UI.FRONTEND.MAINMENU.NEWGAME
source: NEW GAME
tlh: nugh naDev

# STRINGS.UI.FRONTEND.MAINMENU.LOADGAME
source: LOAD GAME
tlh: nugh choq

# STRINGS.UI.FRONTEND.MAINMENU.QUITGAME
source: QUIT GAME
tlh: nugh mev

# STRINGS.UI.FRONTEND.MAINMENU.OPTIONS
source: OPTIONS
tlh: wuq

# STRINGS.UI.CONFIRMDIALOG.OK
source: OK
tlh: lu'

# STRINGS.UI.CONFIRMDIALOG.CANCEL
source: CANCEL
tlh: DIch

# STRINGS.UI.CONFIRMDIALOG.YES
source: YES
tlh: HIja'

# STRINGS.BUILDINGS.PREFABS.BATTERYMEDIUM.NAME
source: Battery
tlh: jup

# STRINGS.BUILDINGS.PREFABS.BATTERY.NAME
source: Tiny Battery
tlh: jup mI'

# STRINGS.BUILDINGS.PREFABS.DOOR.NAME
source: Pneumatic Door
tlh: lojmIt

# STRINGS.BUILDINGS.PREFABS.MANUALDOOR.NAME
source: Manual Door
tlh: ghop lojmIt

# STRINGS.BUILDINGS.PREFABS.LADDER.NAME
source: Ladder
tlh: nugh

# STRINGS.BUILDINGS.PREFABS.TILE.NAME
source: Tile
tlh: raS

# STRINGS.BUILDINGS.PREFABS.FARMTILE.NAME
source: Farm Tile
tlh: DIlo' raS

# STRINGS.BUILDINGS.PREFABS.GASCONDUIT.NAME
source: Gas Pipe
tlh: SIch nugh

# STRINGS.BUILDINGS.PREFABS.GASCONDUITBRIDGE.NAME
source: Gas Pipe Bridge
tlh: SIch nugh DIch

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUIT.NAME
source: Liquid Pipe
tlh: naDev nugh

# STRINGS.BUILDINGS.PREFABS.LIQUIDCONDUITBRIDGE.NAME
source: Liquid Pipe Bridge
tlh: naDev nugh DIch

# STRINGS.BUILDINGS.PREFABS.GASPUMP.NAME
source: Gas Pump
tlh: SIch chup

# STRINGS.BUILDINGS.PREFABS.LIQUIDPUMP.NAME
source: Liquid Pump
tlh: naDev chup

# STRINGS.BUILDINGS.PREFABS.GASFILTER.NAME
source: Gas Filter
tlh: SIch DIch

# STRINGS.BUILDINGS.PREFABS.LIQUIDFILTER.NAME
source: Liquid Filter
tlh: naDev DIch

# STRINGS.BUILDINGS.PREFABS.BED.NAME
source: Cot
tlh: Daq

# STRINGS.BUILDINGS.PREFABS.FLUSHTOILET.NAME
source: Lavatory
tlh: DIch Daq

# STRINGS.BUILDINGS.PREFABS.OUTHOUSE.NAME
source: Outhouse
tlh: Hur DIch Daq

# STRINGS.BUILDINGS.PREFABS.SHOWER.NAME
source: Shower
tlh: Say'

# STRINGS.BUILDINGS.PREFABS.DININGTABLE.NAME
source: Mess Table
tlh: Soj raS

# STRINGS.BUILDINGS.PREFABS.ADVANCEDRESEARCHCENTER.NAME
source: Super Computer
tlh: nugh jup naDev

# STRINGS.BUILDINGS.PREFABS.RESEARCHCENTER.NAME
source: Research Station
tlh: Sov nugh

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.NAME
source: Cooking Station
tlh: naQ nugh

# STRINGS.BUILDINGS.PREFABS.APOTHECARY.NAME
source: Apothecary
tlh: Hergh chenmoHwI'

# STRINGS.BUILDINGS.PREFABS.ELECTROLYZER.NAME
source: Electrolyzer
tlh: naDev DIch

# STRINGS.BUILDINGS.PREFABS.CO2SCRUBBER.NAME
source: Air Scrubber
tlh: muD Say'wI'

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.NAME
source: Air Deodorizer
tlh: muD DIch

# STRINGS.BUILDINGS.PREFABS.AIRCONDITIONER.NAME
source: Thermo Regulator
tlh: ram SeHwI'

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.NAME
source: Algae Terrarium
tlh: Sar puS Daq

# STRINGS.BUILDINGS.PREFABS.CEILINGLIGHT.NAME
source: Ceiling Lamp
tlh: Dub wov

# STRINGS.BUILDINGS.PREFABS.FLOORLAMP.NAME
source: Floor Lamp
tlh: yoD wov

# STRINGS.BUILDINGS.PREFABS.FLOWERVASE.NAME
source: Flower Vase
tlh: naH puS

# STRINGS.BUILDINGS.PREFABS.CANVAS.NAME
source: Blank Canvas
tlh: nugh DIch

# STRINGS.BUILDINGS.PREFABS.ALGAEDISTILLERY.NAME
source: Bio Distiller
tlh: yap DIchmeH nugh

# STRINGS.BUILDINGS.PREFABS.DISTILLATIONCOLUMN.NAME
source: Distillation Column
tlh: DIch jup

# STRINGS.BUILDINGS.PREFABS.FERTILIZERMAKER.NAME
source: Fertilizer Maker
tlh: DIlo' naQ chenmoHwI'

# STRINGS.BUILDINGS.PREFABS.COMPOST.NAME
source: Compost
tlh: DIch DIlo'

# STRINGS.BUILDINGS.PREFABS.STORAGELOCKER.NAME
source: Storage Bin
tlh: polmeH puS

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUITINBOX.NAME
source: Conveyor Loader
tlh: nugh chup

# STRINGS.BUILDINGS.PREFABS.SOLIDCONDUIT.NAME
source: Conveyor
tlh: DIch nugh

# STRINGS.BUILDINGS.PREFABS.SWITCH.NAME
source: Switch
tlh: choq

# STRINGS.ELEMENTS.OXYGEN.NAME
source: Oxygen
tlh: tlhol

# STRINGS.ELEMENTS.HYDROGEN.NAME
source: Hydrogen
tlh: nugh DIch

# STRINGS.ELEMENTS.CARBON.NAME
source: Carbon
tlh: Hap

# STRINGS.ELEMENTS.WATER.NAME
source: Water
tlh: bIQ

# STRINGS.ELEMENTS.STEAM.NAME
source: Steam
tlh: bIQ SIch

# STRINGS.ELEMENTS.ICE.NAME
source: Ice
tlh: bIQ 'e'

# STRINGS.ELEMENTS.CHLORINE.NAME
source: Chlorine
tlh: DIch SIch

# STRINGS.ELEMENTS.METHANE.NAME
source: Natural Gas
tlh: motlhbe' SIch

# STRINGS.ELEMENTS.STEEL.NAME
source: Steel
tlh: DIch baS

# STRINGS.ELEMENTS.PLASTIC.NAME
source: Plastic
tlh: nugh DIch

# STRINGS.ELEMENTS.GLASS.NAME
source: Glass
tlh: naDev DIch

# STRINGS.ELEMENTS.CERAMIC.NAME
source: Ceramic
tlh: DIch nugh

# STRINGS.ELEMENTS.CLAY.NAME
source: Clay
tlh: DIch Sor

# STRINGS.ELEMENTS.SAND.NAME
source: Sand
tlh: mI' Sor

# STRINGS.ELEMENTS.SALT.NAME
source: Salt
tlh: DIch naQ

# STRINGS.ELEMENTS.IRON.NAME
source: Iron
tlh: baS

# STRINGS.ELEMENTS.COPPER.NAME
source: Copper
tlh: Doq baS

# STRINGS.ELEMENTS.GOLD.NAME
source: Gold
tlh: qorDu' baS

# STRINGS.ELEMENTS.ALUMINUM.NAME
source: Aluminum
tlh: naDev baS

# STRINGS.ELEMENTS.ALGAE.NAME
source: Algae
tlh: bIQ Sar

# STRINGS.ELEMENTS.SLIMEMOLD.NAME
source: Slime
tlh: DIch naDev

# STRINGS.ELEMENTS.FERTILIZER.NAME
source: Fertilizer
tlh: DIlo' naQ

# STRINGS.ELEMENTS.DIRT.NAME
source: Dirt
tlh: Sor

# STRINGS.ELEMENTS.DIRTYWATER.NAME
source: Polluted Water
tlh: DIch bIQ

# STRINGS.ELEMENTS.CONTAMINATEDOXYGEN.NAME
source: Polluted Oxygen
tlh: DIch tlhol

# STRINGS.UI.CONFIRMDIALOG.NO
source: NO
tlh: ghobe'

# STRINGS.UI.SPEEDCONTROLSCREEN.PAUSE
source: PAUSE
tlh: mev

# STRINGS.UI.SPEEDCONTROLSCREEN.SLOW
source: SLOW
tlh: nugh

# STRINGS.UI.SPEEDCONTROLSCREEN.MEDIUM
source: MEDIUM
tlh: DIch

# STRINGS.UI.SPEEDCONTROLSCREEN.FAST
source: FAST
tlh: nom

# STRINGS.ELEMENTS.CARBONDIOXIDE.NAME
source: Carbon Dioxide
tlh: nugh Hur

# STRINGS.DUPLICANTS.PERSONALITIES.MEEP.NAME
source: Meep
tlh: mI'

# STRINGS.UI.USERMENUACTIONS.MOVE.NAME
source: MOVE
tlh: yap

# STRINGS.UI.USERMENUACTIONS.DIG.NAME
source: DIG
tlh: jup

# STRINGS.UI.USERMENUACTIONS.BUILD.NAME
source: BUILD
tlh: chenmoH

# STRINGS.UI.OVERLAYS.OXYGEN.TITLE
source: OXYGEN
tlh: nugh nugh

# STRINGS.UI.OVERLAYS.POWER.TITLE
source: POWER
tlh: HoS

# STRINGS.UI.OVERLAYS.TEMPERATURE.TITLE
source: TEMPERATURE
tlh: tugh DIch

# STRINGS.UI.OVERLAYS.MATERIALS.TITLE
source: MATERIALS
tlh: DIch nugh

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.TITLE
source: LIQUID PLUMBING
tlh: bIQ DIch

# STRINGS.UI.OVERLAYS.GASPLUMBING.TITLE
source: GAS PLUMBING
tlh: nugh DIch

# STRINGS.UI.OVERLAYS.DECOR.TITLE
source: DECOR
tlh: DIch nugh

# STRINGS.UI.OVERLAYS.DISEASE.TITLE
source: DISEASE
tlh: rop

# STRINGS.UI.OVERLAYS.ROOMS.TITLE
source: ROOMS
tlh: pa'

# STRINGS.BUILDINGS.PREFABS.OXYGENDIFFUSER.NAME
source: Oxygen Diffuser
tlh: nugh nugh naDmeH jan

# STRINGS.BUILDINGS.PREFABS.GENERATOR.NAME
source: Coal Generator
tlh: megh HoS chenmoHmeH jan

# STRINGS.BUILDINGS.PREFABS.BATTERY.NAME
source: Battery
tlh: HoS polmeH jan

# STRINGS.BUILDINGS.PREFABS.PRINTINGPOD.NAME
source: Printing Pod
tlh: nugh chenmoHmeH DIch

# STRINGS.DUPLICANTS.JOBS.RESEARCHER.NAME
source: Researcher
tlh: pagh

# STRINGS.DUPLICANTS.JOBS.MINER.NAME
source: Miner
tlh: jupwI'

# STRINGS.DUPLICANTS.JOBS.BUILDER.NAME
source: Builder
tlh: chenmoHwI'

# STRINGS.DUPLICANTS.JOBS.COOK.NAME
source: Cook
tlh: nugh chenmoHwI'

# STRINGS.CREATURES.STATUSITEMS.HEALTH.NAME
source: Health
tlh: yap

# STRINGS.CREATURES.STATUSITEMS.STRESS.NAME
source: Stress
tlh: Doy'

# STRINGS.CREATURES.STATUSITEMS.HUNGER.NAME
source: Hunger
tlh: ghung

# STRINGS.CREATURES.STATUSITEMS.BLADDER.NAME
source: Bladder
tlh: DIch nugh

# STRINGS.UI.PRIORITYSCREEN.PRIORITY1
source: Priority 1
tlh: DIch wa'

# STRINGS.UI.PRIORITYSCREEN.PRIORITY2
source: Priority 2
tlh: DIch cha'

# STRINGS.UI.PRIORITYSCREEN.PRIORITY3
source: Priority 3
tlh: DIch wej

# STRINGS.UI.PRIORITYSCREEN.PRIORITY9
source: Priority 9
tlh: DIch Hut

# STRINGS.MISC.NOTIFICATIONS.LOWOXYGEN.NAME
source: Low Oxygen
tlh: nugh nugh puS

# STRINGS.MISC.NOTIFICATIONS.NOFOOD.NAME
source: No Food
tlh: Soj pagh

# STRINGS.MISC.NOTIFICATIONS.NOPOWER.NAME
source: No Power
tlh: HoS pagh

# STRINGS.RESEARCH.TECHS.JOBS.NAME
source: Employment
tlh: DIch

# STRINGS.RESEARCH.TECHS.BASICFARMTILES.NAME
source: Basic Farming
tlh: DIch nugh

# STRINGS.RESEARCH.TECHS.FINEDINING.NAME
source: Meal Preparation
tlh: Soj chenmoH

# STRINGS.ITEMS.FOOD.MUSHBAR.NAME
source: Mush Bar
tlh: naQ Soj

# STRINGS.ITEMS.FOOD.LICELOAF.NAME
source: Liceloaf
tlh: DIch Soj

# STRINGS.DUPLICANTS.ATTRIBUTES.LEARNING.NAME
source: Learning
tlh: ghoj

# STRINGS.DUPLICANTS.ATTRIBUTES.CONSTRUCTION.NAME
source: Construction
tlh: chenmoH

# STRINGS.DUPLICANTS.ATTRIBUTES.DIGGING.NAME
source: Digging
tlh: jup

# STRINGS.DUPLICANTS.ATTRIBUTES.MACHINERY.NAME
source: Machinery
tlh: DIch jan

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS.NAME
source: Athletics
tlh: DIch nugh

# STRINGS.DUPLICANTS.SCHEDULE.SLEEP
source: Sleep
tlh: Qob

# STRINGS.DUPLICANTS.SCHEDULE.WORK
source: Work
tlh: jup

# STRINGS.DUPLICANTS.SCHEDULE.EAT
source: Eat
tlh: Soj

# STRINGS.BUILDINGS.PREFABS.WATERPURIFIER.NAME
source: Water Sieve
tlh: bIQ DIch

# STRINGS.BUILDINGS.PREFABS.AIRFILTER.NAME
source: Deodorizer
tlh: nugh DIch

# STRINGS.BUILDINGS.PREFABS.WIRE.NAME
source: Wire
tlh: HoS DIch

# STRINGS.BUILDINGS.PREFABS.WIREREFINED.NAME
source: Conductive Wire
tlh: HoS nugh DIch

# STRINGS.BUILDINGS.PREFABS.MANUALDOOR.NAME
source: Manual Airlock
tlh: DIch lojmIt

# STRINGS.BUILDINGS.PREFABS.LUXURYBED.NAME
source: Comfy Bed
tlh: naDev Qob Daq

# STRINGS.BUILDINGS.PREFABS.WASHBASIN.NAME
source: Wash Basin
tlh: DIch bIQ

# STRINGS.BUILDINGS.PREFABS.MICROBEMUSHER.NAME
source: Microbe Musher
tlh: Soj chenmoHmeH jan

# STRINGS.BUILDINGS.PREFABS.COOKINGSTATION.NAME
source: Electric Grill
tlh: HoS Soj chenmoHmeH jan

# STRINGS.BUILDINGS.PREFABS.GOURMETCOOKINGSTATION.NAME
source: Gas Range
tlh: nugh Soj chenmoHmeH jan

# STRINGS.BUILDINGS.PREFABS.REFRIGERATOR.NAME
source: Refrigerator
tlh: Soj polmeH DIch

# STRINGS.BUILDINGS.PREFABS.RATIONBOX.NAME
source: Ration Box
tlh: Soj DIch

# STRINGS.BUILDINGS.PREFABS.WATERCOOLER.NAME
source: Water Cooler
tlh: bIQ DIch

# STRINGS.BUILDINGS.PREFABS.ESPRESSOMACHINE.NAME
source: Espresso Machine
tlh: DIch tlhol chenmoHmeH jan

# STRINGS.ELEMENTS.BLEACHSTONE.NAME
source: Bleach Stone
tlh: DIch nagh

# STRINGS.ELEMENTS.COAL.NAME
source: Coal
tlh: megh

# STRINGS.ELEMENTS.LEAD.NAME
source: Lead
tlh: nugh DIch

# STRINGS.ELEMENTS.LIME.NAME
source: Lime
tlh: chup DIch

# STRINGS.ELEMENTS.PHOSPHORITE.NAME
source: Phosphorite
tlh: wov nagh

# STRINGS.ELEMENTS.SLIME.NAME
source: Slime
tlh: DIch nugh

# STRINGS.ELEMENTS.WOLFRAMITE.NAME
source: Wolframite
tlh: HurDaq nagh

# STRINGS.DUPLICANTS.TRAITS.AGGRESSIVE.NAME
source: Destructive
tlh: DIch jagh

# STRINGS.DUPLICANTS.TRAITS.ANEMIC.NAME
source: Anemic
tlh: DIch puS

# STRINGS.DUPLICANTS.TRAITS.CAREGIVER.NAME
source: Caregiver
tlh: DIch choq

# STRINGS.DUPLICANTS.TRAITS.CONSTRUCTIONUP.NAME
source: Handy
tlh: chenmoH nugh

# STRINGS.DUPLICANTS.TRAITS.COOKING.NAME
source: Gourmet
tlh: Soj DIch

# STRINGS.DUPLICANTS.TRAITS.DIGGING.NAME
source: Mole Hands
tlh: jup DIch

# STRINGS.DUPLICANTS.TRAITS.FASTLEARNER.NAME
source: Quick Learner
tlh: nom ghoj

# STRINGS.DUPLICANTS.TRAITS.FLATULENCE.NAME
source: Flatulent
tlh: nugh DIch

# STRINGS.DUPLICANTS.TRAITS.STRONGSTOMACH.NAME
source: Iron Stomach
tlh: HoS puS

# STRINGS.DUPLICANTS.TRAITS.WEAKSTOMACH.NAME
source: Sensitive Stomach
tlh: nugh puS

# STRINGS.RESEARCH.TECHS.IMPROVEDOXYGEN.NAME
source: Improved Ventilation
tlh: DIch nugh nugh

# STRINGS.RESEARCH.TECHS.AIRFILTRATION.NAME
source: Air Filtration
tlh: nugh DIch

# STRINGS.RESEARCH.TECHS.LIQUIDFILTRATION.NAME
source: Liquid Filtration
tlh: bIQ DIch

# STRINGS.RESEARCH.TECHS.MEDICINE.NAME
source: Medicine
tlh: Hergh

# STRINGS.RESEARCH.TECHS.FOODREPURPOSING.NAME
source: Food Repurposing
tlh: Soj choq

# STRINGS.RESEARCH.TECHS.POWERREGULATION.NAME
source: Power Regulation
tlh: HoS SeHmeH mI'

# STRINGS.RESEARCH.TECHS.INTERIORDESIGN.NAME
source: Interior Decor
tlh: pa' DIch

# STRINGS.RESEARCH.TECHS.ARTISTRY.NAME
source: Artistic Expression
tlh: DIch nugh

# STRINGS.RESEARCH.TECHS.CLOTHING.NAME
source: Textile Production
tlh: DIch chenmoH

# STRINGS.RESEARCH.TECHS.RANCHING.NAME
source: Ranching
tlh: Ha'DIbaH DIch

# STRINGS.ITEMS.FOOD.FIELDRATION.NAME
source: Nutrient Bar
tlh: Soj naQ

# STRINGS.ITEMS.FOOD.BASICPLANTFOOD.NAME
source: Meal Lice
tlh: Soj yap

# STRINGS.ITEMS.FOOD.BASICPLANTBAR.NAME
source: Liceloaf
tlh: Soj DIch

# STRINGS.ITEMS.FOOD.BASICFORAGEPLANT.NAME
source: Muckroot
tlh: DIch naQ

# STRINGS.ITEMS.FOOD.FRIEDMUSHROOM.NAME
source: Fried Mushroom
tlh: DIch naQ Soj

# STRINGS.ITEMS.FOOD.GRILLLEDPRICKLEFRUIT.NAME
source: Gristle Berry
tlh: naQ DIch

# STRINGS.ITEMS.FOOD.SWAMPFRUIT.NAME
source: Bog Bucket
tlh: DIch bIQ

# STRINGS.ITEMS.FOOD.WORMBASICFRUIT.NAME
source: Spindly Grubfruit
tlh: DIch Soj

# STRINGS.ITEMS.FOOD.WORMBASICBAR.NAME
source: Grubfruit Preserve
tlh: Soj polmeH DIch

# STRINGS.ITEMS.FOOD.BERRYJUICE.NAME
source: Berry Juice
tlh: naQ bIQ

# STRINGS.ITEMS.FOOD.SALSA.NAME
source: Stuffed Berry
tlh: DIch naQ

# STRINGS.ITEMS.FOOD.SUPERSUPERFOOD.NAME
source: Ambrosia
tlh: nugh Soj

# STRINGS.ITEMS.FOOD.MEAT.NAME
source: Meat
tlh: Ha'DIbaH Soj

# STRINGS.ITEMS.FOOD.COOKEDMEAT.NAME
source: Barbeque
tlh: DIch Ha'DIbaH Soj

# STRINGS.ITEMS.FOOD.FISH.NAME
source: Raw Fish
tlh: DIch ghotI'

# STRINGS.ITEMS.FOOD.COOKEDFISH.NAME
source: Cooked Fish
tlh: DIch ghotI' Soj

# STRINGS.ITEMS.FOOD.SHELLFISHMEAT.NAME
source: Shellfish Meat
tlh: DIch ghotI' Soj

# STRINGS.ITEMS.FOOD.COOKEDPIKEAPPLE.NAME
source: Baked Bristle Berry
tlh: DIch naQ Soj

# STRINGS.CREATURES.SPECIES.HATCH.NAME
source: Hatch
tlh: DIch Ha'DIbaH

# STRINGS.CREATURES.SPECIES.LIGHTBUG.NAME
source: Shine Bug
tlh: wov yap

# STRINGS.CREATURES.SPECIES.OILFLOATER.NAME
source: Slickster
tlh: DIch nugh

# STRINGS.CREATURES.SPECIES.DRECKO.NAME
source: Drecko
tlh: DIch Ha'DIbaH

# STRINGS.CREATURES.SPECIES.GLOM.NAME
source: Morb
tlh: DIch nugh

# STRINGS.CREATURES.SPECIES.PUFT.NAME
source: Puft
tlh: nugh Ha'DIbaH

# STRINGS.CREATURES.SPECIES.PACU.NAME
source: Pacu
tlh: ghotI'

# STRINGS.CREATURES.SPECIES.MOO.NAME
source: Moo
tlh: DIch targh

# STRINGS.CREATURES.SPECIES.MOLE.NAME
source: Shove Vole
tlh: jup Ha'DIbaH

# STRINGS.CREATURES.SPECIES.SQUIRREL.NAME
source: Pip
tlh: DIch Ha'DIbaH

# STRINGS.MISC.NOTIFICATIONS.DUPLICANTDIED.NAME
source: Duplicant Died
tlh: DIch Hegh

# STRINGS.MISC.NOTIFICATIONS.FOODROT.NAME
source: Food Spoiled
tlh: Soj DIch

# STRINGS.MISC.NOTIFICATIONS.RESEARCHCOMPLETE.NAME
source: Research Complete
tlh: pagh DIch

# STRINGS.MISC.NOTIFICATIONS.COLONYLOST.NAME
source: Colony Lost
tlh: DIch DIch

# STRINGS.MISC.NOTIFICATIONS.ENTOMBED.NAME
source: Entombed
tlh: DIch nugh

# STRINGS.BUILDINGS.PREFABS.ROCKETENGINE.NAME
source: Steam Engine
tlh: tlhol DIch

# STRINGS.BUILDINGS.PREFABS.ROCKETENGINECLUSTER.NAME
source: Petroleum Engine
tlh: nugh DIch

# STRINGS.BUILDINGS.PREFABS.HYDROGENENGINECLUSTER.NAME
source: Hydrogen Engine
tlh: DIch nugh DIch

# STRINGS.BUILDINGS.PREFABS.ROCKETCONTROLSTATION.NAME
source: Rocket Control Station
tlh: DIch SeHmeH Daq

# STRINGS.BUILDINGS.PREFABS.LAUNCHPAD.NAME
source: Rocket Platform
tlh: DIch Daq

# STRINGS.BUILDINGS.PREFABS.GANTRY.NAME
source: Gantry
tlh: DIch nugh

# STRINGS.BUILDINGS.PREFABS.COMMANDMODULE.NAME
source: Command Module
tlh: ra'meH DIch

# STRINGS.BUILDINGS.PREFABS.TOURISTMODULE.NAME
source: Spacefarer Module
tlh: Hov DIch

# STRINGS.BUILDINGS.PREFABS.RESEARCHMODULE.NAME
source: Research Module
tlh: pagh DIch

# STRINGS.BUILDINGS.PREFABS.CARGOBAYCLUSTER.NAME
source: Cargo Bay
tlh: DIch DIch

# STRINGS.BUILDINGS.PREFABS.LIQUIDFUELCLUSTER.NAME
source: Liquid Fuel Tank
tlh: bIQ DIch DIch

# STRINGS.BUILDINGS.PREFABS.OXIDIZERTANKCLUSTER.NAME
source: Oxidizer Tank
tlh: DIch nugh DIch

# STRINGS.BUILDINGS.PREFABS.TELESCOPE.NAME
source: Telescope
tlh: Hov nej

# STRINGS.BUILDINGS.PREFABS.CLUSTERTELESCOPE.NAME
source: Telescope
tlh: Hov nej DIch

# STRINGS.DUPLICANTS.CHORES.ROCKETCONTROL.NAME
source: Rocket Piloting
tlh: DIch DIch

# STRINGS.DUPLICANTS.ROLES.ROCKETPILOT.NAME
source: Rocketry
tlh: DIch nugh

# STRINGS.DUPLICANTS.ROLES.ASTRONAUT.NAME
source: Astronaut
tlh: Hov DIch

# STRINGS.DUPLICANTS.ROLES.FARMER.NAME
source: Farming
tlh: DIch DIch

# STRINGS.DUPLICANTS.ROLES.RANCHER.NAME
source: Ranching
tlh: Ha'DIbaH DIch

# STRINGS.DUPLICANTS.ROLES.COOK.NAME
source: Cooking
tlh: Soj chenmoH

# STRINGS.DUPLICANTS.ROLES.ARTSANDCRAFTS.NAME
source: Decorating
tlh: DIch nugh

# STRINGS.DUPLICANTS.ROLES.DOCTOR.NAME
source: Medicine
tlh: Hergh

# STRINGS.DUPLICANTS.ROLES.HAULER.NAME
source: Supplying
tlh: DIch nugh

# STRINGS.DUPLICANTS.ROLES.TECHNICIAN.NAME
source: Operating
tlh: DIch DIch

# STRINGS.DUPLICANTS.ROLES.MINER.NAME
source: Mining
tlh: DIch DIch

# STRINGS.DUPLICANTS.ROLES.BUILDER.NAME
source: Building
tlh: chenmoH

# STRINGS.DUPLICANTS.ROLES.RESEARCHER.NAME
source: Researching
tlh: pagh

# STRINGS.RESEARCH.TECHS.ROCKETRY.NAME
source: Introductory Rocketry
tlh: DIch nugh pagh

# STRINGS.RESEARCH.TECHS.CARGOII.NAME
source: Solid Transport
tlh: DIch DIch

# STRINGS.RESEARCH.TECHS.ENGINESI.NAME
source: Solid Fuel Combustion
tlh: DIch DIch megh

# STRINGS.RESEARCH.TECHS.ENGINESII.NAME
source: Hydrocarbon Combustion
tlh: DIch nugh megh

# STRINGS.RESEARCH.TECHS.ENGINESIII.NAME
source: Cryofuel Combustion
tlh: DIch bIQ megh

# STRINGS.RESEARCH.TECHS.NUCLEARPROPULSION.NAME
source: Radbolt Propulsion
tlh: DIch nugh DIch

# STRINGS.RESEARCH.TECHS.ADVANCEDROCKETRY.NAME
source: Advanced Rocketry
tlh: nugh DIch nugh

# STRINGS.RESEARCH.TECHS.SPACECOMBUSTION.NAME
source: Applied Sciences
tlh: DIch nugh pagh

# STRINGS.DISEASES.SLIMELUNG.NAME
source: Slimelung
tlh: DIch rop

# STRINGS.DISEASES.FOODPOISONING.NAME
source: Food Poisoning
tlh: Soj Hergh

# STRINGS.DISEASES.ALLERGIES.NAME
source: Allergic Reaction
tlh: DIch DIch

# STRINGS.DISEASES.ZOMBIESPORES.NAME
source: Zombie Spores
tlh: Hegh DIch

# STRINGS.BUILDINGS.PREFABS.DOCTORSTATION.NAME
source: Triage Cot
tlh: Hergh Qob

# STRINGS.BUILDINGS.PREFABS.ADVANCEDDOCTORSTATION.NAME
source: Disease Clinic
tlh: rop DIch

# STRINGS.BUILDINGS.PREFABS.MASSAGETABLE.NAME
source: Massage Table
tlh: DIch raS

# STRINGS.BUILDINGS.PREFABS.WASHSINK.NAME
source: Sink
tlh: bIQ DIch

# STRINGS.BUILDINGS.PREFABS.HANDsanitizer.NAME
source: Hand Sanitizer
tlh: DIch DIch

# STRINGS.CODEX.STORY_TRAITS.GEYSERS.TITLE
source: Geysers and Vents
tlh: DIch nugh

# STRINGS.CODEX.STORY_TRAITS.BIOMES.TITLE
source: Biomes
tlh: DIch Daq

# STRINGS.CODEX.STORY_TRAITS.PLANTS.TITLE
source: Plants
tlh: DIch

# STRINGS.CODEX.STORY_TRAITS.CREATURES.TITLE
source: Critters
tlh: Ha'DIbaH

# STRINGS.CODEX.STORY_TRAITS.ELEMENTS.TITLE
source: Elements
tlh: DIch

# STRINGS.CODEX.STORY_TRAITS.BUILDINGS.TITLE
source: Buildings
tlh: DIch

# STRINGS.CODEX.STORY_TRAITS.TECH.TITLE
source: Research
tlh: pagh

# STRINGS.COLONY_ACHIEVEMENTS.REACH_SPACE_ANY_DESTINATION.NAME
source: Space Race
tlh: Hov DIch

# STRINGS.COLONY_ACHIEVEMENTS.SURVIVE_HUNDRED_CYCLES.NAME
source: Home Sweet Home
tlh: DIch juH

# STRINGS.COLONY_ACHIEVEMENTS.BUILD_A_MONUMENT.NAME
source: Monument to Industry
tlh: DIch nugh

# STRINGS.COLONY_ACHIEVEMENTS.TWENTY_DUPES.NAME
source: No Place Like Clone
tlh: DIch DIch

# STRINGS.COLONY_ACHIEVEMENTS.TAME_A_CRITTER.NAME
source: Critter Whisperer
tlh: Ha'DIbaH DIch

# STRINGS.COLONY_ACHIEVEMENTS.HATCH_A_MORPH.NAME
source: Good Egg
tlh: DIch DIch

# STRINGS.COLONY_ACHIEVEMENTS.CURED_DISEASE.NAME
source: Dr. Duplicant
tlh: DIch Hergh

# STRINGS.COLONY_ACHIEVEMENTS.GENERATOR_TUNEUP.NAME
source: Fixer Upper
tlh: DIch DIch

# STRINGS.COLONY_ACHIEVEMENTS.COMPLETED_SKILL_BRANCH.NAME
source: To Pay the Bills
tlh: DIch DIch

# STRINGS.COLONY_ACHIEVEMENTS.GENERATED_POWER.NAME
source: Super Sustainable
tlh: HoS nugh

# STRINGS.UI.FRONTEND.MAINMENU.RETIREDCOLONIES
source: COLONY SUMMARY
tlh: DIch nugh

# STRINGS.UI.FRONTEND.MAINMENU.LOCKERNAVIGATION
source: SUPPLY CLOSET
tlh: DIch polmeH Daq

# STRINGS.UI.FRONTEND.MAINMENU.TRANSLATIONS
source: TRANSLATIONS
tlh: mugh

# STRINGS.UI.FRONTEND.MAINMENU.MODS
source: MODS
tlh: choq

# STRINGS.UI.FRONTEND.MAINMENU.QUITTODESKTOP
source: QUIT
tlh: mej

# STRINGS.UI.FRONTEND.MAINMENU.RESUME
source: RESUME
tlh: taH

# STRINGS.UI.FRONTEND.MAINMENU.SAVE
source: SAVE
tlh: polmeH

# STRINGS.UI.FRONTEND.PAUSEMENU.SAVE
source: SAVE
tlh: polmeH

# STRINGS.UI.FRONTEND.PAUSEMENU.LOAD
source: LOAD
tlh: DIch

# STRINGS.UI.FRONTEND.PAUSEMENU.OPTIONS
source: OPTIONS
tlh: wuq

# STRINGS.UI.FRONTEND.PAUSEMENU.COLONY_SAVE_SCREEN
source: COLONY SUMMARY
tlh: DIch nugh

# STRINGS.UI.FRONTEND.PAUSEMENU.QUIT
source: SAVE AND QUIT
tlh: polmeH 'ej mej

# STRINGS.UI.UISIDESCREENS.PRIORITYSCREEN.TITLE
source: PRIORITY
tlh: DIch

# STRINGS.UI.UISIDESCREENS.PRIORITYSCREEN.BASIC
source: BASIC PRIORITY
tlh: motlhbe' DIch

# STRINGS.UI.UISIDESCREENS.PRIORITYSCREEN.HIGH
source: HIGH PRIORITY
tlh: nugh DIch

# STRINGS.UI.UISIDESCREENS.PRIORITYSCREEN.TOPPRIORITY
source: TOP PRIORITY
tlh: DIch wa'

# STRINGS.UI.UISIDESCREENS.PRIORITYSCREEN.VERYHIGH
source: VERY HIGH PRIORITY
tlh: DIch nugh law'

# STRINGS.UI.UISIDESCREENS.PRIORITYSCREEN.EMERGENCY
source: EMERGENCY PRIORITY
tlh: DIch DIch

# STRINGS.UI.OVERLAYS.OXYGEN.NAME
source: OXYGEN OVERLAY
tlh: DIch cha'

# STRINGS.UI.OVERLAYS.ELECTRICAL.NAME
source: POWER OVERLAY
tlh: HoS cha'

# STRINGS.UI.OVERLAYS.TEMPERATURE.NAME
source: TEMPERATURE OVERLAY
tlh: DIch cha'

# STRINGS.UI.OVERLAYS.LIGHTING.NAME
source: LIGHT OVERLAY
tlh: wov cha'

# STRINGS.UI.OVERLAYS.LIQUIDPLUMBING.NAME
source: PLUMBING OVERLAY
tlh: bIQ nugh cha'

# STRINGS.UI.OVERLAYS.GASPLUMBING.NAME
source: VENTILATION OVERLAY
tlh: nugh cha'

# STRINGS.UI.OVERLAYS.DECOR.NAME
source: DECOR OVERLAY
tlh: DIch cha'

# STRINGS.UI.OVERLAYS.PRIORITIES.NAME
source: PRIORITY OVERLAY
tlh: DIch cha'

# STRINGS.UI.OVERLAYS.DISEASE.NAME
source: GERM OVERLAY
tlh: rop cha'

# STRINGS.UI.OVERLAYS.CROP.NAME
source: FARMING OVERLAY
tlh: DIch cha'

# STRINGS.UI.ASTEROIDCLOCK.CYCLE
source: Cycle
tlh: mI'lugh

# STRINGS.UI.ASTEROIDCLOCK.CYCLES_OLD
source: This Colony is {0} Cycle(s) Old
tlh: DIch DIch {0} mI'lugh nugh

# STRINGS.UI.CHANGEPERCYCLE
source: Total change per cycle: {0}
tlh: Hoch choq DIch mI'lugh: {0}

# STRINGS.UI.BUILDINGEFFECTS.HIT_POINTS_PER_CYCLE
source: <link="HEALTH">Health</link> per cycle: {0}
tlh: <link="HEALTH">Hergh</link> DIch mI'lugh: {0}

# STRINGS.UI.BUILDINGEFFECTS.KCAL_PER_CYCLE
source: <link="FOOD">KCal</link> per cycle: {0}
tlh: <link="FOOD">Soj HoS</link> DIch mI'lugh: {0}

# STRINGS.UI.CLUSTERMAP.TILES_PER_CYCLE
source: Tiles per cycle
tlh: DIch DIch mI'lugh

# STRINGS.UI.ELEMENTAL.UPTIME.THIS_CYCLE
source: This Cycle
tlh: naDev mI'lugh

# STRINGS.UI.ELEMENTAL.UPTIME.LAST_CYCLE
source: Last Cycle
tlh: vorgh mI'lugh

# STRINGS.UI.ELEMENTAL.UPTIME.LAST_X_CYCLES
source: Last {0} Cycles
tlh: vorgh {0} mI'lugh

# STRINGS.GAMEPLAY_EVENTS.TIMES.IN_CYCLES
source: In {0} cycles
tlh: {0} mI'lugh DIch

# STRINGS.INPUT_BINDINGS.ROOT.CYCLESPEED
source: Cycle Speed
tlh: mI'lugh nom

# STRINGS.COLONY_ACHIEVEMENTS.MISC_REQUIREMENTS.STATUS.CYCLE_NUMBER
source: Cycle: {0} / {1}
tlh: mI'lugh: {0} / {1}

# STRINGS.COLONY_ACHIEVEMENTS.MISC_REQUIREMENTS.STATUS.FRACTIONAL_CYCLE
source: Cycle: {0:0.##} / {1:0.##}
tlh: mI'lugh: {0:0.##} / {1:0.##}

# STRINGS.COLONY_ACHIEVEMENTS.MISC_REQUIREMENTS.STATUS.REMAINING_CYCLES
source: Cycles remaining: {0} / {1}
tlh: mI'lugh DIch: {0} / {1}

# STRINGS.COLONY_ACHIEVEMENTS.THRIVING.REQUIREMENTS.MINIMUM_CYCLE
source: Survive {0} Cycles
tlh: {0} mI'lugh yap

# STRINGS.COLONY_ACHIEVEMENTS.THRIVING.REQUIREMENTS.MINIMUM_CYCLE_DESCRIPTION
source: The colony must survive a minimum of <b>{0}</b> cycles
tlh: DIch DIch <b>{0}</b> mI'lugh yap nugh

# FRONTEND.CODEX
source: DATABASE
tlh: qelI'qam

# FRONTEND.MAINMENU
source: OPTIONS
tlh: chenmoH
