Repository: CrutchPunk/klingon-oni-translation
Catalog: oni_db_data/strings_backup.po
Languages: tlh

# FRONTEND.MAINMENU
source: NEW GAME
tlh: chu' Qon

# FRONTEND.MAINMENU
source: LOAD GAME
tlh: Qon yIghIt

# STRINGS.UI.FRONTEND.MODS.TITLE
source: MODS
tlh: QaQmoHwI'mey

# STRINGS.UI.FRONTEND.MODS.ENABLE_ALL
source: ENABLE ALL
tlh: Hoch chenmoH

# STRINGS.UI.FRONTEND.MODS.DISABLE_ALL
source: DISABLE ALL
tlh: Hoch QoHmoH

# STRINGS.UI.OVERLAYS
source: OXYGEN
tlh: bIQtIq

# STRINGS.UI.OVERLAYS
source: POWER
tlh: qul

# STRINGS.UI.OVERLAYS
source: TEMPERATURE
tlh: SIS

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS
source: REFINED METAL
tlh: baS ba'qa'mey

# STRINGS.ITEMS.INDUSTRIAL_PRODUCTS
source: METAL
tlh: baS

# STRINGS.DUPLICANTS.ATTRIBUTES.QUALITYOFLIFE
source: MORALE
tlh: QaQ

# STRINGS.DUPLICANTS.ATTRIBUTES.ATHLETICS
source: ATHLETICS
tlh: QaQ

# STRINGS.UI.BUILDCATEGORIES.BASE
source: BASE
tlh: bIng

# STRINGS.UI.BUILDCATEGORIES.OXYGEN
source: OXYGEN
tlh: bIQtIq

# STRINGS.UI.FRONTEND.MODS.TRANSLATION
source: TRANSLATION
tlh: jatlhwI'

# STRINGS.UI.FRONTEND.MODS.TRANSLATION_DESC
source: Klingon Language Pack
tlh: tlhIngan Hol jatlhwI'

# STRINGS.DUPLICANTS.CHORES
source: IDLE
tlh: Qong

# STRINGS.DUPLICANTS.STATUSITEMS
source: HUNGRY
tlh: vIghung

# STRINGS.DUPLICANTS.STATUSITEMS
source: STRESSED
tlh: QaQHa'

# ELEMENTS.ALGAE.NAME
source: ALGAE
tlh: ngat

# ELEMENTS.DIRTYWATER.NAME
source: POLLUTED WATER
tlh: bIQ Ha'DIbaH

# ELEMENTS.WATER.NAME
source: WATER
tlh: bIQ

# ELEMENTS.OXYGEN.NAME
source: OXYGEN
tlh: bIQtIq

# ELEMENTS.CARBONDIOXIDE.NAME
source: CARBON DIOXIDE
tlh: bIQtIq Ha'DIbaH

# STRINGS.BUILDINGS.PREFABS.ALGAEHABITAT.NAME
source: ALGAE TERRARIUM
tlh: ngat juH

# STRINGS.BUILDINGS.PREFABS.OXYGENDIFFUSER.NAME
source: OXYGEN DIFFUSER
tlh: bIQtIq chenmoHwI'

# STRINGS.DUPLICANTS.ROLES.DIGGER.NAME
source: MINER
tlh: nagh yIghIt

# STRINGS.DUPLICANTS.ROLES.BUILDER.NAME
source: BUILDER
tlh: chenmoHwI'

# STRINGS.UI.ALERTS
source: WARNING
tlh: QoH

# STRINGS.UI.ALERTS
source: DANGER
tlh: QaH
